<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
    <%@ page errorPage="../error/error404.jsp"  %>
<%@ taglib uri="http://java.sun.com/jsp/jstl/fmt" prefix="fmt" %>
<%@ taglib uri="http://java.sun.com/jsp/jstl/core" prefix="c" %>
<!DOCTYPE html>
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<title>오늘의 요리 개인정보 취급방침</title>
<%@ include file="../include/cdn.jsp" %>
<style type="text/css">
.container {
	width: 100%;
}

</style>
</head>
<body>
<header style="height:150px;">
<%@include file="../include/headerOrigin2.jsp" %>
</header>
<div class="container">
<!--  xs, sm, lg -->
<!-- <div class="row"> -->
<div class="col-sm-12">
<!-- <div class="panel panel-default">
        <div class="panel-body"> -->
            <p style="text-align: center"><b>오늘의 요리 개인정보 취급 방침</b></p>
            <textarea style="width:490px;height:600px">(주)Sauce는 개인정보보호를 매우 중요시하며, “정보통신망 이용촉진 및 정보보호 등에 관한 법률”, “개인정보보호법”, “통신비밀보호법”, “위치정보의 보호 및 이용 등에 관한 법률”등 정보통신서비스 제공자가 준수하여야 할 관련 법령상의 개인정보보호 규정을 준수하며, 관련 법령에 의거한 개인정보취급방침을 정하여 이용자 권익 보호에 최선을 다하고 있습니다. 

만약 오늘의 요리의 개인정보호에 불만이 있는 경우에는 한국정보보호진흥원 내의 개인정보 분쟁조정위원회에서 개인정보와 관련한 분쟁해결을 하실 수 있습니다. 

 본 개인정보취급방침은 2015년 9월 22일 부터 시행됩니다. (개인정보취급방침 버전번호 : 1.0)

 
1. 총칙
2. 수집하는 개인정보의 항목 및 수집방법
3. 개인정보 수집에 대한 동의
4. 개인정보의 수집목적 및 이용목적
5. 쿠키에 의한 개인정보 수집
6. 개인정보 제공
7. 개인정보의 열람 · 정정
8. 개인정보 수집, 이용, 제공에 대한 동의철회
9. 개인정보의 보유기간 및 이용기간, 파기절차, 파기방법
10. 개인정보보호를 위한 기술 및 관리적 대책  
11. 링크사이트
12. 게시물
13. 개인정보의 위탁처리
14. 이용자의 권리와 의무
15. 의견수렴 및 불만처리
16. 개인정보관리책임자 및 담당자 
17. 광고성 정보전송
18. 정책 변경에 따른 고지의무
 
 
1. 총칙
가. 개인정보란 생존하는 개인에 관한 정보로서 해당 정보에 포함되어 있는 이름, 연락처 등의 사항에 의하여 개인을 식별할 수 있는 정보를 말합니다.
나. 당사는 귀하의 개인정보를 소중히 취급하며 『정보통신망 이용촉진 및 정보보호 등에 관한 법률』상의 개인정보보호규정 및 정보통신부가 제정한 『개인정보보호지침』을 준수하고 있습니다. 당사는 개인정보취급방침을 통하여 귀하께서 제공하시는 개인정보가 어떠한 목적과 방식으로 이용되고 있으며 개인정보보호를 위해 어떠한 조치가 취해지고 있는지 알려드립니다.
다. 당사는 개인정보취급방침을 홈페이지 첫 화면에 공개함으로써 귀하께서 언제나 용이하게 보실 수 있도록 조치하고 있습니다.
라. 당사는 개인정보취급방침의 지속적인 개선을 위하여 개인정보취급방침을 개정하는데 필요한 절차를 정하고 있습니다.
그리고 개인정보취급방침을 개정하는 경우 버전번호 등을 부여하여 개정된 사항을 귀하께서 쉽게 알아볼 수 있도록 하고 있습니다.

2. 수집하는 개인정보의 항목 및 수집방법
가. 당사는 회원가입 시 서비스 제공을 위해 필요한 최소한의 개인정보만을 수집합니다.
나. 이용자가 당사의 서비스를 이용하기 위해서는 회원가입 시 개인정보를 입력하셔야 합니다.
1. 필수항목 : 비밀번호, 닉네임, 이메일주소
다. 그 외에 이용자가 유료컨텐츠 및 일부 컨텐츠를 이용하는 경우 다음과 같은 결제를 위한 추가정보를 요구할 수 있습니다.
1. 결제방법에 따라
- 카드결제의 경우 : 신용카드 종류, 카드번호, 유효기한 등
- 휴대폰 결제의 경우 : 휴대폰 번호, 통신사 등
- 계좌이체의 경우 : 거래은행명, 계좌번호, 거래자성명 등
- 기타 결제방법별로 결제에 필요한 필수 정보
2. 상품배송에 필요한 정보로서 보내는 사람과 받는 사람의 성명, 주소, 연락처 등
라. 개인정보 수집방법
1. 회사는 다음과 같은 방법으로 개인정보를 수집합니다
- 홈페이지 회원가입, 회원정보수정, 팩스, 전화, 고객센터 문의하기, 이메일, 이벤트 응모, 배송요청
- 협력회사로부터의 제공 
- 생성정보 수집 툴을 통한 수집

2. 개인정보의 수집에 대한 동의
당사는 회원의 개인정보 수집에 대한 동의를 받고 있으며, 개인정보취급방침 또는 이용약관에 대한 동의절차를 마련하여 「동의」버튼을 클릭하면 개인정보 수집에 대해 동의한 것으로 봅니다.

3. 개인정보의 수집목적 및 이용목적
가. 당사는 고객에게 서비스를 제공하기 위하여 필요한 개인정보를 수집, 이용하고 있습니다. 수집하는 개인정보 항목에 따른 구체적인 수집목적 및 이용목적은 다음과 같습니다.
① 아이디 : 서비스이용을 위한 본인확인
② 비밀번호 : 서비스이용을 위한 본인확인, 아이디도용 방지
③ 닉네임 : 일부 서비스에서 실명노출을 방지하여 개인정보 및 인격권 보호
④ 이메일주소 : 서비스이용을 위한 본인확인, 고객응대시의 본인확인, 이용자에 대한 고지사항 전달, 이용자의 불만사항 수렴을 위한 의사소통 경로의 확보, 서비스품질에 대한 의견 청취, 서비스이용에 대한 이용자 의사수렴, 각종 이벤트 혜택을 위한 안내, 아이디/비밀번호 분실 시 아이디 찾기 및 신규비밀번호 발급
⑤ 성별, 생년월일 : 회원제 서비스 이용에 따른 개인식별, 인구통계학적 특성에 따른 서비스 제공, 회원의 서비스이용에 대한 통계
⑥ 사진 : 프로필 상 이용자의 구분
⑦ 자녀정보 : 서비스이용 시 편리한 사용을 위한 자녀정보 등록, 맞춤 서비스 제공
⑧ 블로그주소 : 마니아 및 기타 활동을 위한 자격확인
⑨ 일반 전화번호, 주소 : 유료서비스/이벤트경품/쇼핑물품 등의 배송, 고지사항 전달, 지역정보 및 지역광고 서비스 제공
⑩ 은행계좌정보, 카드정보, 휴대폰번호 : 유료서비스 이용에 대한 요금 결제
단, 이용자의 기본적 인권 침해의 우려가 있는 민감한 개인정보(인종 및 민족, 사상 및 신조, 출신지 및 본적지, 정치적 성향 및 범죄기록, 건강상태 및 성생활 등)는 수집하지 않습니다.

4. 개인정보 제공
가. 회사는 이용자들의 개인정보를 "4. 개인정보의 수집목적 및 이용목적"에서 고지한 범위내에서 사용하며, 이용자의 사전 동의 없이는 동 범위를 초과하여 이용하거나 원칙적으로 이용자의 개인정보를 외부에 공개하지 않습니다. 다만, 아래의 경우에는 예외로 합니다 
① 이용자들이 사전에 공개에 동의한 경우 
- 각종 서비스 이용 혹은 이벤트응모, 사용자 리서치 등 여러 프로모션에 참여하시면서 개인정보 제3자 제공에 대해 동의한 경우입니다
- 이 경우도 반드시 고지 및 동의 받은 목적과 기간 내에서만 이용되며, 본 개인정보취급방침에 명기한 사항에 따라 처리됩니다.
② 제휴관계에 변화가 있거나 제휴관계가 종결될 때도 같은 절차에 의하여 고지하거나 동의를 구합니다. 사용자 동의에 의한 이벤트 참여의 경우 사용자가 오늘의 요리를 탈퇴 후에도 동의한 이벤트 주최사의 마케팅에 향후 6개월간 활용이 될 수 있습니다.
나. 서비스의 제공에 관한 계약의 이행을 위하여 필요한 개인정보로서 경제적/기술적인 사유로 통상의 동의를 받는 것이 현저히 곤란한 경우
다. 법령의 규정에 의거하거나, 수사 목적으로 법령에 정해진 절차와 방법에 따라 수사기관의 요구가 있는 경우

5. 개인정보의 열람, 정정
가. 귀하는 언제든지 등록되어 있는 귀하의 개인정보를 열람하거나 정정하실 수 있습니다. 개인정보 열람 및 정정을 하고자 할 경우에는 회원정보수정을 통해 직접 열람 또는 정정하거나, 개인정보관리책임자 및 담당자에게 서면, 전화 또는 E-mail로 연락하시면 지체 없이 조치하겠습니다.
나. 귀하가 개인정보의 오류에 대한 정정을 요청한 경우, 정정을 완료하기 전까지 당해 개인정보를 이용 또는 제공하지 않습니다.
다. 잘못된 개인정보를 제3자에게 이미 제공한 경우에는 정정 처리결과를 제3자에게 지체 없이 통지하여 정정하도록 조치하겠습니다.

6. 개인정보 수집, 이용, 제공에 대한 동의철회 (회원탈퇴)
가. 회원가입 등을 통해 개인정보의 수집, 이용, 제공에 대해 귀하께서 동의하신 내용을 귀하는 언제든지 철회하실 수 있습니다. 
동의철회(회원탈퇴)는 홈페이지에 로그인 하신 회원정보수정에서 회원탈퇴를 통해 직접하거나 개인정보관리책임자에게 즉시 개인정보의 삭제 등 필요한 조치를 하겠습니다. 동의 철회를 하고 개인정보를 파기하는 등의 조치를 취한 경우에는 그 사실을 귀하께 서면, 전화, E-mail등으로 연락하시면 지체 없이 통지하도록 하겠습니다.
나. 당사는 개인정보의 수집에 대한 동의철회(회원탈퇴)를 개인정보를 수집하는 방법보다 쉽게 할 수 있도록 필요한 조치를 하겠습니다.

7. 개인정보의 보유기간 및 이용기간, 파기절차, 파기방법
가. 이용자가 오늘의 요리의 회원으로서의 자격을 유지하고 있는 동안에는 이용자가 회사에 제공한 개인정보를 계속 보유합니다.
나. 회원 탈퇴를 요청하거나 개인정보의 수집 및 이용에 대한 동의를 철회하는 경우, 수집 및 이용목적이 달성되거나 보유 및 이용기간이 종료한 경우 해당 개인정보를 지체 없이 파기합니다.
단, 다음의 정보에 대해서는 아래의 이유로 명시한 기간 동안 보존합니다.
불건전한 서비스 이용으로 서비스에 물의를 일으킨 회원의 경우 사법기관 수사의뢰 및 서비스 계약을 해지한 고객의 서비스 이용신청에 대한 승낙을 유보하고, 다른 회원을 보호할 목적으로 회원탈퇴 이후에도 해당 개인정보를 1년간 보유할 수 있습니다.
다. 그리고 관계법령의 규정에 의하여 보존할 필요가 있는 경우 회사는 아래와 같이 관계법령에서 정한 일정한 기간 동안 회원정보를 보관합니다.
① 보존 항목: 서비스 이용기록, 접속 로그, 접속 IP 정보 
② 보존 근거: 통신비밀보호법 
③ 보존 기간: 3개월 
④ 표시/광고에 관한 기록: 6개월 (전자상거래등에서의 소비자보호에 관한 법률) 
⑤ 계약 또는 청약철회 등에 관한 기록: 5년 (전자상거래등에서의 소비자보호에 관한 법률)
⑥ 대금결제 및 재화 등의 공급에 관한 기록: 5년 (전자상거래등에서의 소비자보호에 관한 법률) 
⑦ 소비자의 불만 또는 분쟁처리에 관한 기록: 3년(전자상거래등에서의 소비자보호에 관한 법률) 
라. 회원이 본인이 당사의 회원임을 증빙하기 위해 회사에 발송한 신분증 사본 등 서류일체는 본인확인 후 즉시 파기합니다.
마. 귀하의 동의를 받아 보유하고 있는 거래정보 등을 귀하께서 열람을 요구하는 경우 당사는 지체 없이 그 열람 확인 할 수 있도록 조치합니다.
바. 이용자의 개인정보는 원칙적으로 개인정보의 수집 및 이용목적이 달성되면 지체 없이 파기합니다. 파기절차 및 방법은 다음과 같습니다. 
① 파기절차 
- 이용자가 회원가입 등을 위해 입력한 정보는 목적이 달성된 후 별도의 DB로 옮겨져(종이의 경우 별도의 서류함) 내부 방침 및 기타 관련 법령에 의한 정보보호 사유에 따라(보유 및 이용기간 참조)일정 기간 저장된 후 파기됩니다.
- 동 개인정보는 법률에 의한 경우가 아니고서는 보유되는 이외의 다른 목적으로 이용되지 않습니다.
② 파기방법 
- 종이에 출력된 개인정보는 분쇄기로 분쇄하거나 소각을 통하여 파기합니다.
- 전자적 파일 형태로 저장된 개인정보는 기록을 재생할 수 없는 기술적 방법을 사용하여 삭제합니다.

8. 개인정보보호를 위한 기술 및 관리적 대책
당사는 회원의 개인정보 수집에 대한 동의를 받고 있으며, 개인정보취급방침 또는 이용약관에 대한 동의절차를 마련하여 「동의」버튼을 클릭하면 개인정보 수집에 대해 동의한 것으로 봅니다.
가. 기술적 대책 
① 당사는 백신프로그램을 이용하여 컴퓨터바이러스에 의한 피해를 방지하기 위한 조치를 취하고 있습니다. 백신프로그램은 주기적으로 업데이트되며 갑작스런 바이러스가 출현할 경우 백신이 나오는 즉시 이를 제공함으로써 개인정보가 침해되는 것을 방지하고 있습니다.
② 해킹 등 외부침입에 대비하여 각 서버마다 침입차단시스템 및 취약점 분석시스템 등을 이용하여 보안에 만전을 기하고 있습니다.
나. 관리적 대책
① 당사는 귀하의 개인정보에 대한 접근권한을 최소한의 인원으로 제한하고 있습니다. 그 최소한의 인원에 해당하는 자는 다음과 같습니다. 
- 개인정보관리책임자 및 담당자 등 개인정보관리업무를 수행하는 자 
② 개인정보를 취급하는 직원을 대상으로 새로운 보안 기술 습득 및 개인정보 보호 의무 등에 관해 정기적인 사내 교육 및 외부 위탁 교육을 실시하고 있습니다.
③ 입사 시 전 직원의 보안서약서를 통하여 사람에 의한 정보유출을 사전에 방지하고 개인정보취급방침에 대한 이행사항 및 직원의 준수여부를 감사하기 위한 내부절차를 마련하고 있습니다.
④ 개인정보 관련 취급자의 업무 인수인계는 보안이 유지된 상태에서 철저하게 이뤄지고 있으며 입사 및 퇴사 후 개인정보 사고에 대한 책임을 명확화하고 있습니다.
⑤ 개인정보와 일반 데이터를 혼합하여 보관하지 않고 별도의 서버를 통해 분리하여 보관하고 있습니다.
⑥ 전산실 및 자료 보관실 등을 특별 보호구역으로 설정하여 출입을 통제하고 있습니다.
⑦ 당사는 이용자 개인의 실수나 기본적인 인터넷의 위험성 때문에 일어나는 일들에 대해 책임을 지지 않습니다. 회원 개개인이 본인의 개인정보를 보호하기 위해서 자신의 ID 와 비밀번호를 적절하게 관리하고 여기에 대한 책임을 져야 합니다.
⑧ 그 외 내부 관리자의 실수나 기술관리 상의 사고로 인해 개인정보의 상실, 유출, 변조, 훼손이 유발될 경우 당사는 즉각 귀하께 사실을 알리고 적절한 대책과 보상을 강구할 것입니다.

9. 링크사이트
당사는 귀하께 다른 회사의 웹사이트 또는 자료에 대한 링크를 제공할 수 있습니다. 이 경우 당사는 외부사이트 및 자료에 대한 아무런 통제권이 없으므로 그로부터 제공받는 서비스나 자료의 유용성에 대해 책임질 수 없으며 보증할 수 없습니다. 당사가 포함하고 있는 링크를 클릭(click)하여 타 사이트(site)의 페이지로 옮겨갈 경우 해당 사이트의 개인정보취급방침은 당사와 무관하므로 새로 방문한 사이트의 정책을 검토해 보시기 바랍니다.

10. 게시물
가. 당사는 귀하의 게시물을 소중하게 생각하며 변조, 훼손, 삭제되지 않도록 최선을 다하여 보호합니다. 그러나 다음의 경우는 예외적으로 처리합니다. 
① 스팸(spam)성 게시물 (예 : 행운의 편지, 8억 메일, 특정사이트 광고 등) 
② 타인을 비방할 목적으로 허위 사실을 유포하여 타인의 명예를 훼손하는 글 
③ 동의 없는 타인의 신상공개와 저작권, 제 3자의 저작권 등 권리를 침해하는 내용, 기타 게시판 주제와 다른 내용의 게시물 
④ 당사는 바람직한 게시판 문화를 활성화하기 위하여 동의 없는 타인의 신상 공개시 특정부분을 삭제하거나 기호 등으로 수정하여 게시할 수 있습니다.
⑤ 다른 주제의 게시판으로 이동 가능한 내용일 경우 해당 게시물에 이동 경로를 밝혀 오해가 없도록 하고 있습니다.
⑥ 그 외의 경우 명시적 또는 개별적인 경고 후 삭제 조치할 수 있습니다.
나. 근본적으로 게시물에 관련된 제반 권리와 책임은 작성자 개인에게 있습니다. 또 게시물을 통해 자발적으로 공개된 정보는 보호받기 어려우므로 정보 공개 전에 심사숙고 하시기 바랍니다.

11. 개인정보의 위탁처리
당사는 서비스 향상을 위해서 귀하의 개인정보를 외부에 수집 취급 관리등을 위탁하여 처리할 수 있습니다.
① 개인정보의 처리를 위탁하는 경우에는 위탁기관 및 그 사실을 홈페이지를 통해 미리 귀하에게 고지하겠습니다. 
② 개인정보의 처리를 위탁하는 경우에는 위탁계약 등을 통하여 서비스제공자의 개인정보보호 관련 지시엄수, 개인정보에 관한 비밀유지, 제3자 제공의 금지 및 사고시의 책임부담, 위탁기간, 처리 종료후의 개인정보의 반환 또는 파기 등을 명확히 규정하고 당해 계약내용을 서면 또는 전자적으로 보관하겠습니다.

12. 이용자의 권리와 의무
가. 귀하의 개인정보를 최신의 상태로 정확하게 입력하여 불의의 사고를 예방해 주시기 바랍니다. 이용자가 입력한 부정확한 정보로 인해 발생하는 사고의 책임은 이용자 자신에게 있으며 타인 정보의 도용 등 허위정보를 입력할 경우 회원자격이 상실될 수 있습니다.
나. 귀하는 개인정보를 보호받을 권리와 함께 스스로를 보호하고 타인의 정보를 침해하지 않을 의무도 가지고 있습니다. 비밀번호를 포함한
귀하의 개인정보가 유출되지 않도록 조심하시고 게시물을 포함한 타인의 개인정보를 훼손하지 않도록 유의해 주십시오. 만약 이 같은 책임을 다하지 못하고 타인의 정보 및 존엄성을 훼손할 시에는 『정보통신망이용촉진 및 정보보호등에관한법률』등에 의해 처벌받을 수 있습니다.

13. 광고성 정보전송
가. 당사는 귀하의 명시적인 수신거부의사에 반하여 영리목적의 광고성 정보를 전송하지 않습니다.
나. 당사는 귀하가 뉴스레터 등 전자우편 전송에 대한 동의를 한 경우 전자우편의 제목란 및 본문란에 다음 사항과 같이 귀하가 쉽게 알아 볼 수 있도록 조치합니다.
① 전자우편의 제목란 : (광고)라는 문구를 제목란에 표시하지 않을 수 있으며 전자우편 본문란의 주요 내용을 표시합니다.
② 전자우편의 본문란 :
- 귀하가 수신거부의 의사표시를 할 수 있는 전송자의 명칭, 전자우편주소, 전화번호 및 주소를 명시합니다
- 귀하가 수신 거부의 의사를 쉽게 표시할 수 있는 방법을 한글 및 영문으로 각각 명시합니다
- 귀하가 동의를 한 시기 및 내용을 명시합니다
다. 당사는 상품정보 안내 등 온라인 마케팅을 위해 광고성 정보를 전자우편 등으로 전송하는 경우 전자우편의 제목란 및 본문란에 다음 사항과 같이 귀하가 쉽게 알아 볼 수 있도록 조치합니다.
① 전자우편의 제목란 : (광고)또는(성인광고)라는 문구를 제목란의 처음에 빈칸 없이 한글로 표시하고 이어서 전자우편 본문란의 주요내용을 표시합니다 
② 전자우편의 본문란 : 
- 귀하가 수신거부의 의사표시를 할 수 있는 전송자의 명칭, 전자우편주소, 전화번호 및 주소를 명시합니다
- 귀하가 수신 거부의 의사를 쉽게 표시할 수 있는 방법을 한글 및 영문으로 각각 명시합니다
라. 다음과 같이 청소년에게 유해한 정보를 전송하는 경우 “(성인광고)” 문구를 표시합니다
① 본문란에 다음 각 항목 1에 해당하는 것이 부호 문자 영상 또는 음향의 형태로 표현된 경우(해당 전자우편의 본문란에는 직접 표현되어있지 아니하더라도 수신자가 내용을 쉽게 확인할 수 있도록 기술적 조치가 되어 있는 경우를 포함한다)에는 해당 전자우편의 제목란에 "(성인광고)" 문구를 표시합니다
- 청소년(19세 미만의 자를 말한다. 이하 같다)에게 성적인 욕구를 자극하는 선정적인 것이거나 음란한 것 
- 청소년에게 포악성이나 범죄의 충동을 일으킬 수 있는 것 
- 성폭력을 포함한 각종 형태의 폭력행사와 약물의 남용을 자극하거나 미화하는 것 
- 청소년보호법에 의하여 청소년 유해매체물로 결정 고시된 것 
- 영리목적의 광고성 전자우편 본문란에서 제4항 각 항목에 해당하는 내용을 다룬 인터넷 홈페이지를 알리는 경우에는 해당 전자우편의 제목란에 “(성인광고)” 문구를 표시합니다
마. 팩스·휴대폰 문자전송 등 전자우편 이외의 문자전송을 통해 영리목적의 광고성 정보를 전송하는 경우에는 전송내용 처음에 “(광고)”라는 문구를 표기하고 전송내용 중에 전송자의 연락처를 명시하도록 조치합니다

18. 변경에 따른 공지의무
현 개인정보취급방침은 2015 년 9 월 22 일에 제정되었으며 정부의 정책 또는 보안기술의 변경에 따라 내용의 추가 삭제 및 수정이 있을 시에는 개정 최소 7일 전부터 홈페이지의 '공지사항'을 통해 고지할 것입니다
① 개인정보취급방침 버전번호 : v1.0
② 초기 개인정보취급방침 시행일자: 2015-09-22</textarea>
       <!--  </div>
      </div> -->
    <!--  </div> -->
    </div>
   </div>   
</body>
</html>